export const myGoal = () => {
    return <div>
        <h3>Моя мета прочитати</h3>
        <ul>
            <li>
                <p></p>
                <p>Кількість книжок</p>
            </li>
            <li>
                 <p></p>
                <p>Кількість днів</p>
            </li>
            {/* тут буде умова, по якій выдображатиметься ця лішка,
             тож ти зможеш використовувати цей компонент */}
            <li>
                <p></p>
                <p>Залишилось книжок</p>
            </li>
        </ul>
    </div>
}